
/* Class = "UIButton"; accessibilityLabel = "Add contact"; ObjectID = "ETk-tB-ZNl"; */
"ETk-tB-ZNl.accessibilityLabel" = "Додати контакт";

/* Class = "UILabel"; text = "SHOP"; ObjectID = "iNt-9d-7si"; */
"iNt-9d-7si.text" = "КРАМНИЦЯ";
